[
  "pane-relief",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "mermaid-tools",
  "darlal-switcher-plus",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "tag-wrangler",
  "templater-obsidian",
  "workspaces-plus"
]